{
 "id": "14",
 "language": "de",
 "title": "The Defining Decade",
 "abstract": "Der Beginn einer neuen Dekade gibt neben dem Rückblick über das vergangene Jahrzehnt gleichzeitig Anlass kritisch reflektierend in die Zukunft zu blicken. Was also, auch wenn die Nähe zu den 2010ern noch sehr groß ist, kann über diesen Zeitraum gesagt werden? Was sind DIE Ereignisse, die die 2010er definiert haben? Ob es der Arabische Frühling, die Eurokrise, das Aufkommen des IS, der Chinesische Traum, Donald Trump, Big Data oder andere Prägungen waren, wird jeder Mensch individuell für sich selbst entscheiden. Als kollektive Weltbevölkerung sollten wir vielmehr mit klarem Blick in die Zukunft unseren Fokus auf Strukturen und Prozesse legen, die immer stärkeren Einzug in unseren Alltag erhalten und das gemeinsame gesellschaftliche Zusammenleben, wie auch Umwelt und Natur gefährden. Ein stetig stärker zu spürender Klimawandel, Technologien, die bereitwillig von uns einen immer tiefgreifenderen Einfluss auf unser Leben und unseren Alltag bekommen und Medien, die 24/7 unsere Gesellschaft polarisieren . Welche Rolle kommt in alle dem der Wissenschaft zu, die in postfaktischen Zeiten, fake news und Panikmache gefühlt dem gesellschaftlichen Treiben hinterherhinkt? Ein wertbasierter Ansatz bietet hierbei nicht die eine Antwort, vielleicht sogar eine falsche Antwort oder womöglich auch gar keine Anwtort auf diese Fragen. Im Kern geht es bei einem wertbasierten Ansatz um das Erkennen der eigenen Werthaltungen und dem Anerkennen von individuellen Werthaltungen anderer Menschen auf dessen Basis ein Diskurs stattfinden kann, der sich mit den komplexen und vernetzten Strukturen und Prozessen des Globalen Wandels und seinen sehr lokalen Auswirkungen beschäftigen kann. Ein Anstoß zum Diskurs und das Hinterfragen und Reflektieren der eigenen Werte und Ansichten kann die einfache Frage sein: Wie stellst du dir die Zukunft vor? Was glaubst du wird die 2020er definieren? Der Schauplatz des Globalen Wandels kann bei einem wertbasierten Ansatz somit zuerst im eigenen Kopf liegen.",
 "year": 2020,
 "freidok": "",
 "doi": "",
 "orientation": "landscape",
 "pdf": "https://globalchanges.github.io/MetaData/14/Wertbasierter Ansatz - Lucas Schmidt.pdf",
 "thumbnail": "https://globalchanges.github.io/MetaData/14/thumbnail.png",
 "authors": [
   { 
     "firstname": "Lucas",
     "name": "Schmidt",
     "email": "lucasschmidt13@yahoo.de",
     "freidok":"",
     "orcid": null
   }
 ],
 "location": {
   "continent": "Europa",
   "country": "Großbritannien",
   "region": "Süd-West-England",
   "city": "London",
   "landscape": null,
   "latitude": 51.1,
   "longitude": -0.1
 },
 "period": {
    "begin": 2020,
    "end": 2030
 },
 "concept": "Wertebasiert",
 "topic": "???",
 "subtopic": "???",
 "keywords": ["","",""], 
 "sources": [
   {
      "type": "",
      "authors": "",
      "year": 2000,
      "title": "",
      "doi": "",
      "url": "",
      "journal": "",
      "volume": null,
      "publisher": "",
      "pages": ""
   },
   {
      "type": "",
      "authors": "",
      "year": 2000,
      "title": "",
      "doi": "",
      "url": "",
      "journal": "",
      "volume": null,
      "publisher": "",
      "pages": ""
   }
 ]
  


}
