{
 "id": "16",
 "language": "de",
 "title": "Plastikverschmutzung im Europäischen Mittelmeer",
 "abstract": "Seit den 1950er Jahren hat die weltweite Produktion von Plastik stetig zugenommen. In den Weltmeeren haben sich mittlerweile mehr als 300 Mio. t Plastik angesammelt und jedes Jahr kommen bis zu 30 Mio. t dazu. Durch den Tourismus, Flüsse (u.a. Nil), fehlende Strukturen sowie durch das Konsumverhalten im mediterranen Raum haben sich auch im Europäischen Mittelmeer Millionen t Plastik angesammelt (1,25 Mio. Plastikfragmente pro km²). Durch die lange Zersetzungsdauer von Plastik (bis zu 600 Jahre) vermüllt das Mittelmeer mehr und mehr und zahlreiche Meerestierarten sind durch die Folgen (Verzehr, Verstrickung etc.) von dieser Umweltverschmutzung betroffen. Auch der Mensch nimmt u.a. durch die Nahrungskette Mikroplastik auf, wodurch dessen Gesundheit gefährdet werden kann. Neben Fettleibigkeit, Diabetes und Brustkrebs können hormonell wirksame Substanzen in Kunststoffen zahlreiche weitere gesundheitliche Risiken auslösen. Geht die Verschmutzung in diesem Ausmaß weiter, könnte es schon in 30 Jahren in den Weltmeeren mehr Plastik als Fische geben. Eine internationale Zusammenarbeit (akteursübergreifend) ist daher notwendig, um die Folgen sowohl für den Menschen als auch für die marine Flora und Fauna abzumildern.",
 "year": 2020,
 "freidok": "",
 "doi": "",
 "orientation": "portrait",
 "pdf": "https://globalchanges.github.io/MetaData/16/Poster_Nico Worzek.pdf",
 "thumbnail": "https://globalchanges.github.io/MetaData/16/thumbnail.png",
 "authors": [
   { 
     "firstname": "Nico",
     "name": "Worzek",
     "email": "nico.worzek@aol.de",
     "freidok":"",
     "orcid": null
   }
 ],
 "location": {
   "continent": "Europa",
   "country": null,
   "region": "Mittelmeer",
   "city": null,
   "landscape": "Meer",
   "latitude": 90.0,
   "longitude": 180.0
 },
 "period": {
    "begin": 1950,
    "end": 2050
 },
 "concept": "Vulnerabilität & Resilienz",
 "topic": "Umweltverschmutzung",
 "subtopic": "Gesundheit",
 "keywords": ["Plastikverschmutzung","Mikroplastik",""], 
 "sources": [
   {
      "type": "",
      "authors": "",
      "year": 2000,
      "title": "",
      "doi": "",
      "url": "",
      "journal": "",
      "volume": null,
      "publisher": "",
      "pages": ""
   },
   {
      "type": "",
      "authors": "",
      "year": 2000,
      "title": "",
      "doi": "",
      "url": "",
      "journal": "",
      "volume": null,
      "publisher": "",
      "pages": ""
   }
 ]
  


}
